"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4135, \"word_counts\": \"{\\\"no\\\": 272, \\\"manag\\\": 7, \\\"puzzel\\\": 1, \\\"nope\\\": 13, \\\"im\\\": 351, \\\"still\\\": 105, \\\"in\\\": 659, \\\"the\\\": 989, \\\"market\\\": 4, \\\"what\\\": 223, \\\"staff\\\": 2, \\\"name\\\": 39, \\\"who\\\": 76, \\\"is\\\": 619, \\\"take\\\": 127, \\\"class\\\": 39, \\\"for\\\": 540, \\\"us\\\": 43, \\\"k\\\": 58, \\\"actual\\\": 29, \\\"can\\\": 316, \\\"you\\\": 1658, \\\"guy\\\": 48, \\\"meet\\\": 93, \\\"me\\\": 573, \\\"at\\\": 296, \\\"sunoco\\\": 1, \\\"on\\\": 385, \\\"howard\\\": 1, \\\"it\\\": 685, \\\"should\\\": 71, \\\"be\\\": 331, \\\"right\\\": 67, \\\"way\\\": 73, \\\"yeah\\\": 70, \\\"ju\\\": 27, \\\"rite\\\": 12, \\\"good\\\": 173, \\\"morn\\\": 60, \\\"repair\\\": 2, \\\"shopth\\\": 1, \\\"onli\\\": 160, \\\"reason\\\": 13, \\\"up\\\": 248, \\\"thi\\\": 247, \\\"hour\\\": 38, \\\"so\\\": 332, \\\"am\\\": 179, \\\"i\\\": 1711, \\\"how\\\": 239, \\\"much\\\": 88, \\\"an\\\": 90, \\\"th\\\": 27, \\\"fifti\\\": 1, \\\"ou\\\": 1, \\\"are\\\": 369, \\\"guarante\\\": 35, \\\"latest\\\": 28, \\\"nokia\\\": 55, \\\"phone\\\": 102, \\\"a\\\": 1042, \\\"gb\\\": 7, \\\"ipod\\\": 10, \\\"mp\\\": 8, \\\"player\\\": 17, \\\"or\\\": 318, \\\"prize\\\": 70, \\\"txt\\\": 131, \\\"word\\\": 42, \\\"collect\\\": 44, \\\"to\\\": 1667, \\\"ibhltd\\\": 3, \\\"ldnwh\\\": 3, \\\"pmtmsgrcvd\\\": 3, \\\"like\\\": 195, \\\"think\\\": 127, \\\"there\\\": 173, \\\"alway\\\": 38, \\\"possibl\\\": 5, \\\"of\\\": 449, \\\"pub\\\": 14, \\\"later\\\": 77, \\\"ani\\\": 106, \\\"amount\\\": 4, \\\"get\\\": 342, \\\"pl\\\": 61, \\\"smith\\\": 1, \\\"wast\\\": 7, \\\"dai\\\": 5, \\\"wanna\\\": 31, \\\"gayl\\\": 1, \\\"n\\\": 97, \\\"him\\\": 89, \\\"funni\\\": 7, \\\"my\\\": 542, \\\"plan\\\": 47, \\\"usual\\\": 8, \\\"stop\\\": 117, \\\"find\\\": 49, \\\"hella\\\": 4, \\\"weed\\\": 6, \\\"just\\\": 273, \\\"seem\\\": 14, \\\"weird\\\": 3, \\\"time\\\": 171, \\\"that\\\": 468, \\\"night\\\": 87, \\\"all\\\": 203, \\\"and\\\": 724, \\\"g\\\": 22, \\\"want\\\": 199, \\\"come\\\": 231, \\\"smoke\\\": 23, \\\"same\\\": 40, \\\"day\\\": 178, \\\"as\\\": 123, \\\"when\\\": 204, \\\"shitstorm\\\": 1, \\\"attribut\\\": 1, \\\"over\\\": 51, \\\"make\\\": 113, \\\"everyon\\\": 10, \\\"havent\\\": 37, \\\"add\\\": 9, \\\"yet\\\": 41, \\\"everybodi\\\": 4, \\\"had\\\": 69, \\\"fun\\\": 22, \\\"even\\\": 66, \\\"miss\\\": 88, \\\"ur\\\": 259, \\\"paper\\\": 8, \\\"today\\\": 125, \\\"e\\\": 65, \\\"aft\\\": 15, \\\"awesom\\\": 16, \\\"ill\\\": 173, \\\"see\\\": 133, \\\"bit\\\": 33, \\\"luton\\\": 1, \\\"ring\\\": 15, \\\"if\\\": 258, \\\"around\\\": 48, \\\"h\\\": 1, \\\"did\\\": 95, \\\"he\\\": 168, \\\"say\\\": 101, \\\"somebodi\\\": 9, \\\"tampa\\\": 6, \\\"snow\\\": 7, \\\"freez\\\": 2, \\\"windi\\\": 1, \\\"ive\\\": 53, \\\"got\\\": 189, \\\"some\\\": 92, \\\"salt\\\": 1, \\\"rub\\\": 2, \\\"open\\\": 19, \\\"wound\\\": 1, \\\"wa\\\": 165, \\\"someth\\\": 56, \\\"u\\\": 794, \\\"ate\\\": 4, \\\"call\\\": 441, \\\"ard\\\": 18, \\\"smth\\\": 11, \\\"oh\\\": 82, \\\"ic\\\": 3, \\\"thought\\\": 41, \\\"meant\\\": 13, \\\"mari\\\": 1, \\\"jane\\\": 3, \\\"isnt\\\": 14, \\\"frnd\\\": 21, \\\"neces\\\": 1, \\\"life\\\": 53, \\\"imagin\\\": 7, \\\"urself\\\": 7, \\\"witout\\\": 1, \\\"hwd\\\": 1, \\\"feel\\\": 72, \\\"colleg\\\": 12, \\\"watll\\\": 1, \\\"do\\\": 378, \\\"wth\\\": 1, \\\"cell\\\": 7, \\\"wat\\\": 85, \\\"abt\\\": 22, \\\"function\\\": 2, \\\"thnk\\\": 5, \\\"event\\\": 3, \\\"espel\\\": 1, \\\"care\\\": 58, \\\"amp\\\": 40, \\\"irrit\\\": 5, \\\"wrd\\\": 1, \\\"those\\\": 21, \\\"dearlov\\\": 1, \\\"wthout\\\": 1, \\\"whom\\\": 4, \\\"cant\\\": 90, \\\"live\\\": 37, \\\"jst\\\": 4, \\\"takecar\\\": 1, \\\"goodmorn\\\": 11, \\\"best\\\": 31, \\\"watch\\\": 53, \\\"caus\\\": 18, \\\"drunk\\\": 3, \\\"motherfuck\\\": 1, \\\"hi\\\": 147, \\\"chikku\\\": 9, \\\"send\\\": 141, \\\"nice\\\": 39, \\\"msg\\\": 63, \\\"dun\\\": 38, \\\"need\\\": 149, \\\"pick\\\": 64, \\\"gf\\\": 2, \\\"gumbi\\\": 1, \\\"ha\\\": 88, \\\"special\\\": 30, \\\"where\\\": 87, \\\"ltgt\\\": 207, \\\"chees\\\": 2, \\\"pizza\\\": 6, \\\"know\\\": 198, \\\"were\\\": 73, \\\"doin\\\": 9, \\\"tonight\\\": 49, \\\"about\\\": 111, \\\"buck\\\": 7, \\\"bank\\\": 9, \\\"fee\\\": 2, \\\"fix\\\": 14, \\\"better\\\": 35, \\\"out\\\": 210, \\\"than\\\": 31, \\\"bb\\\": 8, \\\"wont\\\": 46, \\\"use\\\": 53, \\\"wife\\\": 12, \\\"will\\\": 281, \\\"them\\\": 65, \\\"doctor\\\": 10, \\\"dont\\\": 207, \\\"forget\\\": 13, \\\"studi\\\": 17, \\\"dude\\\": 21, \\\"not\\\": 325, \\\"fakemi\\\": 1, \\\"money\\\": 48, \\\"tht\\\": 11, \\\"y\\\": 34, \\\"reffer\\\": 1, \\\"uif\\\": 1, \\\"member\\\": 5, \\\"wit\\\": 14, \\\"mail\\\": 14, \\\"link\\\": 9, \\\"vl\\\": 7, \\\"credit\\\": 19, \\\"rs\\\": 5, \\\"il\\\": 7, \\\"geti\\\": 1, \\\"rsi\\\": 1, \\\"draw\\\": 32, \\\"acc\\\": 3, \\\"wen\\\": 16, \\\"your\\\": 532, \\\"weekli\\\": 15, \\\"coolmob\\\": 1, \\\"tone\\\": 54, \\\"readi\\\": 37, \\\"download\\\": 16, \\\"week\\\": 88, \\\"new\\\": 110, \\\"includ\\\": 6, \\\"crazi\\\": 12, \\\"frogaxel\\\": 1, \\\"f\\\": 7, \\\"akonlon\\\": 1, \\\"black\\\": 6, \\\"eyeddont\\\": 1, \\\"p\\\": 54, \\\"more\\\": 81, \\\"info\\\": 10, \\\"lol\\\": 64, \\\"grr\\\": 1, \\\"mom\\\": 16, \\\"forev\\\": 8, \\\"with\\\": 280, \\\"prescript\\\": 2, \\\"pharmaci\\\": 1, \\\"minut\\\": 43, \\\"away\\\": 18, \\\"ugh\\\": 9, \\\"themobyo\\\": 1, \\\"yo\\\": 29, \\\"yoher\\\": 1, \\\"select\\\": 24, \\\"hot\\\": 17, \\\"our\\\": 105, \\\"free\\\": 200, \\\"click\\\": 7, \\\"next\\\": 53, \\\"sent\\\": 52, \\\"fone\\\": 14, \\\"we\\\": 266, \\\"haf\\\": 17, \\\"combin\\\": 3, \\\"c\\\": 67, \\\"lor\\\": 118, \\\"ye\\\": 65, \\\"babi\\\": 23, \\\"stretch\\\": 2, \\\"pussi\\\": 6, \\\"promis\\\": 11, \\\"princess\\\": 21, \\\"have\\\": 445, \\\"run\\\": 22, \\\"now\\\": 342, \\\"pleas\\\": 102, \\\"pic\\\": 26, \\\"chanc\\\": 28, \\\"ttyl\\\": 4, \\\"colour\\\": 13, \\\"deliv\\\": 9, \\\"tomorrow\\\": 65, \\\"mobil\\\": 94, \\\"text\\\": 168, \\\"camcord\\\": 12, \\\"repli\\\": 111, \\\"couldnt\\\": 5, \\\"die\\\": 16, \\\"man\\\": 25, \\\"sad\\\": 14, \\\"go\\\": 343, \\\"would\\\": 57, \\\"probabl\\\": 33, \\\"gone\\\": 12, \\\"late\\\": 45, \\\"into\\\": 27, \\\"tick\\\": 6, \\\"could\\\": 53, \\\"loneli\\\": 1, \\\"pout\\\": 1, \\\"stomp\\\": 1, \\\"feet\\\": 2, \\\"sun\\\": 13, \\\"earth\\\": 4, \\\"but\\\": 326, \\\"luv\\\": 25, \\\"ray\\\": 3, \\\"cloud\\\": 1, \\\"river\\\": 1, \\\"rain\\\": 11, \\\"gud\\\": 35, \\\"evng\\\": 3, \\\"noon\\\": 5, \\\"ask\\\": 101, \\\"wait\\\": 86, \\\"finish\\\": 57, \\\"lect\\\": 5, \\\"co\\\": 63, \\\"anyway\\\": 28, \\\"rel\\\": 2, \\\"here\\\": 92, \\\"cost\\\": 26, \\\"risk\\\": 2, \\\"benefit\\\": 2, \\\"anyth\\\": 59, \\\"els\\\": 17, \\\"thank\\\": 84, \\\"great\\\": 71, \\\"well\\\": 110, \\\"guild\\\": 1, \\\"bristol\\\": 2, \\\"road\\\": 8, \\\"somewher\\\": 7, \\\"touch\\\": 12, \\\"weekend\\\": 33, \\\"flight\\\": 5, \\\"ok\\\": 203, \\\"happen\\\": 43, \\\"behav\\\": 2, \\\"hey\\\": 92, \\\"boy\\\": 31, \\\"xxx\\\": 25, \\\"direct\\\": 11, \\\"porn\\\": 4, \\\"hr\\\": 33, \\\"then\\\": 172, \\\"per\\\": 37, \\\"stopbcm\\\": 1, \\\"sf\\\": 1, \\\"wcnxx\\\": 3, \\\"umma\\\": 7, \\\"she\\\": 107, \\\"tri\\\": 86, \\\"contact\\\": 55, \\\"re\\\": 13, \\\"offer\\\": 29, \\\"min\\\": 64, \\\"textand\\\": 1, \\\"video\\\": 25, \\\"deliveri\\\": 17, \\\"rington\\\": 20, \\\"order\\\": 21, \\\"ref\\\": 3, \\\"number\\\": 75, \\\"charg\\\": 25, \\\"arriv\\\": 8, \\\"custom\\\": 40, \\\"servic\\\": 59, \\\"depend\\\": 9, \\\"noth\\\": 33, \\\"splwat\\\": 1, \\\"whr\\\": 1, \\\"ru\\\": 4, \\\"gr\\\": 12, \\\"sex\\\": 7, \\\"chat\\\": 41, \\\"mob\\\": 19, \\\"sexiest\\\": 1, \\\"dirtiest\\\": 1, \\\"girl\\\": 39, \\\"detail\\\": 17, \\\"horni\\\": 6, \\\"cancel\\\": 8, \\\"noe\\\": 14, \\\"da\\\": 105, \\\"car\\\": 37, \\\"lar\\\": 32, \\\"wear\\\": 7, \\\"short\\\": 8, \\\"opinion\\\": 7, \\\"charact\\\": 4, \\\"pop\\\": 6, \\\"down\\\": 47, \\\"loo\\\": 1, \\\"hello\\\": 30, \\\"uh\\\": 2, \\\"head\\\": 17, \\\"left\\\": 26, \\\"give\\\": 88, \\\"whi\\\": 64, \\\"said\\\": 62, \\\"might\\\": 27, \\\"sch\\\": 21, \\\"yar\\\": 9, \\\"salon\\\": 2, \\\"v\\\": 42, \\\"bore\\\": 23, \\\"secret\\\": 10, \\\"admir\\\": 5, \\\"look\\\": 51, \\\"ufind\\\": 5, \\\"they\\\": 84, \\\"rreveal\\\": 5, \\\"specialcal\\\": 5, \\\"monthli\\\": 2, \\\"terribl\\\": 3, \\\"pay\\\": 30, \\\"till\\\": 17, \\\"month\\\": 36, \\\"after\\\": 64, \\\"school\\\": 23, \\\"sorri\\\": 96, \\\"mate\\\": 19, \\\"didnt\\\": 65, \\\"write\\\": 6, \\\"love\\\": 183, \\\"kate\\\": 8, \\\"job\\\": 28, \\\"attend\\\": 5, \\\"talk\\\": 50, \\\"continu\\\": 3, \\\"support\\\": 9, \\\"question\\\": 21, \\\"enter\\\": 14, \\\"cash\\\": 53, \\\"presid\\\": 1, \\\"daddi\\\": 7, \\\"shu\\\": 2, \\\"wan\\\": 43, \\\"tell\\\": 119, \\\"ure\\\": 7, \\\"singapor\\\": 1, \\\"mathew\\\": 1, \\\"tait\\\": 1, \\\"edward\\\": 2, \\\"anderson\\\": 1, \\\"mad\\\": 4, \\\"mani\\\": 43, \\\"pend\\\": 2, \\\"work\\\": 96, \\\"kiss\\\": 28, \\\"ah\\\": 20, \\\"lover\\\": 6, \\\"goe\\\": 22, \\\"happi\\\": 91, \\\"wake\\\": 27, \\\"slave\\\": 6, \\\"teas\\\": 7, \\\"from\\\": 218, \\\"across\\\": 9, \\\"sea\\\": 12, \\\"aight\\\": 27, \\\"lemm\\\": 8, \\\"nobodi\\\": 8, \\\"their\\\": 12, \\\"peni\\\": 2, \\\"stori\\\": 9, \\\"doesnt\\\": 24, \\\"onc\\\": 19, \\\"close\\\": 14, \\\"veri\\\": 58, \\\"bad\\\": 26, \\\"ladi\\\": 8, \\\"kkwhen\\\": 2, \\\"treat\\\": 17, \\\"o\\\": 16, \\\"uv\\\": 1, \\\"mutat\\\": 1, \\\"sunscreen\\\": 1, \\\"essenti\\\": 3, \\\"theseday\\\": 1, \\\"either\\\": 14, \\\"idea\\\": 8, \\\"anyplac\\\": 1, \\\"import\\\": 21, \\\"inform\\\": 18, \\\"orang\\\": 19, \\\"user\\\": 9, \\\"lucki\\\": 15, \\\"dayfind\\\": 2, \\\"log\\\": 13, \\\"onto\\\": 6, \\\"httpwwwurawinnercom\\\": 6, \\\"fantast\\\": 10, \\\"surpris\\\": 13, \\\"await\\\": 22, \\\"x\\\": 36, \\\"back\\\": 118, \\\"dislik\\\": 3, \\\"bed\\\": 27, \\\"aaooooright\\\": 1, \\\"dahe\\\": 1, \\\"stupid\\\": 9, \\\"daalway\\\": 1, \\\"thisdon\\\": 1, \\\"believ\\\": 16, \\\"messagepandi\\\": 1, \\\"mental\\\": 2, \\\"dear\\\": 78, \\\"shijutta\\\": 1, \\\"success\\\": 4, \\\"deliveredtomorrow\\\": 3, \\\"sound\\\": 26, \\\"someon\\\": 42, \\\"test\\\": 21, \\\"sayi\\\": 1, \\\"lei\\\": 18, \\\"mon\\\": 7, \\\"part\\\": 21, \\\"nottingham\\\": 1, \\\"mile\\\": 5, \\\"thing\\\": 93, \\\"mph\\\": 1, \\\"ho\\\": 7, \\\"year\\\": 57, \\\"too\\\": 85, \\\"messag\\\": 69, \\\"food\\\": 20, \\\"kinda\\\": 9, \\\"first\\\": 50, \\\"one\\\": 134, \\\"twelv\\\": 2, \\\"aah\\\": 3, \\\"speak\\\": 27, \\\"tomo\\\": 14, \\\"god\\\": 28, \\\"flower\\\": 5, \\\"dippeditinadew\\\": 1, \\\"lovingli\\\": 1, \\\"itwhichturnedinto\\\": 1, \\\"gift\\\": 19, \\\"tomeandsaidthi\\\": 1, \\\"friend\\\": 73, \\\"dialogu\\\": 1, \\\"cute\\\": 5, \\\"reltnship\\\": 1, \\\"melodi\\\": 1, \\\"forgiv\\\": 2, \\\"littl\\\": 23, \\\"child\\\": 4, \\\"gave\\\": 8, \\\"nordstrom\\\": 1, \\\"done\\\": 34, \\\"move\\\": 13, \\\"may\\\": 33, \\\"gym\\\": 9, \\\"let\\\": 66, \\\"gonna\\\": 45, \\\"usf\\\": 9, \\\"system\\\": 6, \\\"sh\\\": 1, \\\"readyal\\\": 1, \\\"also\\\": 59, \\\"deep\\\": 5, \\\"sat\\\": 27, \\\"okay\\\": 19, \\\"drop\\\": 16, \\\"carso\\\": 1, \\\"problem\\\": 27, \\\"won\\\": 50, \\\"claim\\\": 79, \\\"tc\\\": 35, \\\"rstm\\\": 2, \\\"sw\\\": 2, \\\"ss\\\": 2, \\\"ppm\\\": 36, \\\"icic\\\": 1, \\\"den\\\": 27, \\\"other\\\": 51, \\\"thk\\\": 36, \\\"without\\\": 15, \\\"big\\\": 34, \\\"sale\\\": 5, \\\"togeth\\\": 13, \\\"hope\\\": 87, \\\"semest\\\": 10, \\\"wish\\\": 44, \\\"made\\\": 20, \\\"takin\\\": 3, \\\"shower\\\": 10, \\\"leav\\\": 62, \\\"warwick\\\": 1, \\\"weve\\\": 5, \\\"shop\\\": 37, \\\"concert\\\": 3, \\\"tmw\\\": 1, \\\"havnt\\\": 2, \\\"seen\\\": 10, \\\"age\\\": 19, \\\"sometim\\\": 9, \\\"wot\\\": 21, \\\"moneya\\\": 1, \\\"youmoney\\\": 1, \\\"aint\\\": 9, \\\"thinghow\\\": 1, \\\"sha\\\": 2, \\\"mm\\\": 10, \\\"hug\\\": 5, \\\"both\\\": 15, \\\"complet\\\": 14, \\\"formclark\\\": 1, \\\"utter\\\": 2, \\\"ever\\\": 20, \\\"easi\\\": 19, \\\"prob\\\": 16, \\\"interview\\\": 5, \\\"mear\\\": 1, \\\"cheesi\\\": 1, \\\"song\\\": 12, \\\"frosti\\\": 1, \\\"snowman\\\": 1, \\\"id\\\": 24, \\\"keep\\\": 56, \\\"easiest\\\": 1, \\\"barcelona\\\": 1, \\\"by\\\": 131, \\\"hous\\\": 26, \\\"thanx\\\": 23, \\\"puttin\\\": 2, \\\"urgent\\\": 51, \\\"nd\\\": 24, \\\"attempt\\\": 17, \\\"uu\\\": 3, \\\"b\\\": 66, \\\"tcsbcmwcnxxcallcostppmmobilesvari\\\": 1, \\\"max\\\": 4, \\\"remind\\\": 11, \\\"content\\\": 17, \\\"alreadi\\\": 72, \\\"paid\\\": 7, \\\"goto\\\": 6, \\\"httpdoit\\\": 1, \\\"mymobi\\\": 1, \\\"tv\\\": 17, \\\"goodno\\\": 1, \\\"problembut\\\": 1, \\\"experi\\\": 5, \\\"understand\\\": 12, \\\"american\\\": 3, \\\"voic\\\": 7, \\\"lo\\\": 1, \\\"lesson\\\": 25, \\\"sri\\\": 2, \\\"dajst\\\": 1, \\\"nw\\\": 3, \\\"came\\\": 17, \\\"home\\\": 113, \\\"hmm\\\": 10, \\\"check\\\": 33, \\\"off\\\": 49, \\\"stuff\\\": 36, \\\"cut\\\": 14, \\\"leh\\\": 24, \\\"fail\\\": 3, \\\"quit\\\": 28, \\\"virtual\\\": 1, \\\"forgot\\\": 21, \\\"show\\\": 52, \\\"baaaaab\\\": 1, \\\"misss\\\": 1, \\\"youuuuu\\\": 1, \\\"teach\\\": 8, \\\"celebr\\\": 6, \\\"ny\\\": 1, \\\"famili\\\": 15, \\\"googl\\\": 5, \\\"nearbi\\\": 1, \\\"cliff\\\": 2, \\\"ringtonek\\\": 1, \\\"until\\\": 22, \\\"ya\\\": 44, \\\"dinner\\\": 30, \\\"sing\\\": 7, \\\"card\\\": 16, \\\"spirit\\\": 1, \\\"soon\\\": 43, \\\"sure\\\": 61, \\\"ree\\\": 1, \\\"entri\\\": 18, \\\"comp\\\": 8, \\\"win\\\": 52, \\\"pod\\\": 3, \\\"std\\\": 4, \\\"rate\\\": 21, \\\"appli\\\": 23, \\\"music\\\": 10, \\\"voucher\\\": 21, \\\"everi\\\": 51, \\\"start\\\": 44, \\\"tsc\\\": 14, \\\"wwwldewcom\\\": 2, \\\"skillgamewinaweek\\\": 1, \\\"ageppermesssubscript\\\": 1, \\\"mesag\\\": 1, \\\"hurt\\\": 20, \\\"husband\\\": 3, \\\"shall\\\": 23, \\\"book\\\": 34, \\\"chez\\\": 1, \\\"jule\\\": 1, \\\"half\\\": 26, \\\"eight\\\": 3, \\\"workin\\\": 7, \\\"oso\\\": 14, \\\"gee\\\": 4, \\\"thgt\\\": 2, \\\"fren\\\": 9, \\\"nah\\\": 7, \\\"perpetu\\\": 1, \\\"dd\\\": 1, \\\"gener\\\": 3, \\\"price\\\": 19, \\\"oz\\\": 3, \\\"ifwhenhow\\\": 1, \\\"sexi\\\": 18, \\\"cum\\\": 9, \\\"wet\\\": 3, \\\"warm\\\": 9, \\\"recd\\\": 1, \\\"inc\\\": 3, \\\"vat\\\": 1, \\\"poci\\\": 1, \\\"bell\\\": 3, \\\"laid\\\": 4, \\\"real\\\": 25, \\\"dog\\\": 16, \\\"locat\\\": 6, \\\"join\\\": 25, \\\"uk\\\": 18, \\\"largest\\\": 4, \\\"network\\\": 26, \\\"bt\\\": 15, \\\"txting\\\": 7, \\\"gravel\\\": 1, \\\"nt\\\": 11, \\\"eca\\\": 4, \\\"pmsgp\\\": 2, \\\"sleep\\\": 53, \\\"tire\\\": 7, \\\"travel\\\": 6, \\\"sir\\\": 22, \\\"pandi\\\": 1, \\\"w\\\": 15, \\\"technolog\\\": 1, \\\"todayh\\\": 1, \\\"dnt\\\": 6, \\\"wnt\\\": 3, \\\"tlk\\\": 1, \\\"wid\\\": 8, \\\"ull\\\": 5, \\\"last\\\": 59, \\\"trust\\\": 5, \\\"must\\\": 24, \\\"walk\\\": 25, \\\"everywher\\\": 2, \\\"cannot\\\": 4, \\\"tram\\\": 1, \\\"cousin\\\": 1, \\\"vic\\\": 1, \\\"hotel\\\": 7, \\\"eeri\\\": 5, \\\"rpli\\\": 5, \\\"titl\\\": 6, \\\"eg\\\": 10, \\\"dracula\\\": 2, \\\"ghost\\\": 2, \\\"addamsfa\\\": 2, \\\"munster\\\": 2, \\\"exorcist\\\": 2, \\\"twilight\\\": 2, \\\"wwwgetzedcouk\\\": 6, \\\"poboxwwq\\\": 4, \\\"meh\\\": 8, \\\"juz\\\": 18, \\\"goin\\\": 19, \\\"somethin\\\": 2, \\\"unless\\\": 9, \\\"meetin\\\": 4, \\\"haha\\\": 36, \\\"wonder\\\": 33, \\\"ti\\\": 3, \\\"deu\\\": 2, \\\"ex\\\": 8, \\\"reliev\\\": 1, \\\"westonzoyland\\\": 1, \\\"end\\\": 52, \\\"hire\\\": 1, \\\"hitman\\\": 1, \\\"rem\\\": 4, \\\"silver\\\": 2, \\\"saw\\\": 15, \\\"infront\\\": 1, \\\"rememb\\\": 26, \\\"dure\\\": 6, \\\"satan\\\": 1, \\\"impost\\\": 1, \\\"mene\\\": 1, \\\"priceso\\\": 1, \\\"itmay\\\": 1, \\\"destini\\\": 1, \\\"pray\\\": 7, \\\"mind\\\": 31, \\\"winner\\\": 10, \\\"been\\\": 85, \\\"receiv\\\": 27, \\\"award\\\": 44, \\\"oper\\\": 7, \\\"ampm\\\": 6, \\\"respons\\\": 5, \\\"profession\\\": 1, \\\"sport\\\": 7, \\\"doe\\\": 25, \\\"tiger\\\": 1, \\\"wood\\\": 1, \\\"play\\\": 32, \\\"none\\\": 4, \\\"til\\\": 22, \\\"though\\\": 20, \\\"specifi\\\": 1, \\\"domain\\\": 1, \\\"nusstu\\\": 1, \\\"fine\\\": 33, \\\"excus\\\": 8, \\\"decor\\\": 1, \\\"technic\\\": 2, \\\"process\\\": 5, \\\"few\\\": 34, \\\"request\\\": 8, \\\"pain\\\": 22, \\\"doubl\\\": 16, \\\"coin\\\": 3, \\\"factori\\\": 1, \\\"gotta\\\": 9, \\\"nitro\\\": 3, \\\"england\\\": 7, \\\"macedonia\\\": 1, \\\"goalsteam\\\": 1, \\\"news\\\": 13, \\\"nation\\\": 9, \\\"team\\\": 4, \\\"trywal\\\": 1, \\\"scotland\\\": 3, \\\"poboxoxwwq\\\": 1, \\\"med\\\": 7, \\\"took\\\": 14, \\\"anoth\\\": 27, \\\"fujitsu\\\": 2, \\\"ibm\\\": 1, \\\"hp\\\": 2, \\\"toshiba\\\": 2, \\\"lot\\\": 35, \\\"model\\\": 4, \\\"bonu\\\": 14, \\\"caller\\\": 12, \\\"boxqu\\\": 2, \\\"spook\\\": 5, \\\"halloween\\\": 3, \\\"logo\\\": 4, \\\"plu\\\": 22, \\\"zed\\\": 5, \\\"logop\\\": 3, \\\"aiyo\\\": 3, \\\"dunno\\\": 23, \\\"mei\\\": 6, \\\"haven\\\": 1, \\\"fast\\\": 12, \\\"huh\\\": 16, \\\"bao\\\": 1, \\\"sugardad\\\": 1, \\\"ahge\\\": 1, \\\"afternoon\\\": 22, \\\"sunshin\\\": 6, \\\"dawn\\\": 1, \\\"refresh\\\": 1, \\\"aliv\\\": 2, \\\"breath\\\": 6, \\\"air\\\": 5, \\\"smile\\\": 44, \\\"rv\\\": 1, \\\"hav\\\": 20, \\\"hol\\\": 5, \\\"coz\\\": 12, \\\"drive\\\": 38, \\\"stay\\\": 29, \\\"roadsrvx\\\": 1, \\\"straight\\\": 5, \\\"bring\\\": 31, \\\"bud\\\": 3, \\\"drink\\\": 19, \\\"veggi\\\": 1, \\\"hand\\\": 13, \\\"her\\\": 84, \\\"honey\\\": 6, \\\"welcom\\\": 11, \\\"caught\\\": 3, \\\"broken\\\": 1, \\\"english\\\": 5, \\\"again\\\": 48, \\\"carlo\\\": 11, \\\"swing\\\": 10, \\\"mine\\\": 15, \\\"possess\\\": 4, \\\"properti\\\": 1, \\\"mmm\\\": 2, \\\"childish\\\": 2, \\\"bare\\\": 4, \\\"sane\\\": 1, \\\"fight\\\": 7, \\\"constantli\\\": 3, \\\"help\\\": 43, \\\"realli\\\": 67, \\\"speed\\\": 4, \\\"normal\\\": 9, \\\"com\\\": 1, \\\"mushi\\\": 1, \\\"embarrass\\\": 1, \\\"mean\\\": 31, \\\"epi\\\": 1, \\\"freemsg\\\": 8, \\\"town\\\": 22, \\\"game\\\": 26, \\\"netcollex\\\": 3, \\\"ltd\\\": 8, \\\"ofcours\\\": 1, \\\"upload\\\": 4, \\\"requir\\\": 4, \\\"aiyar\\\": 3, \\\"hard\\\": 11, \\\"type\\\": 12, \\\"scold\\\": 2, \\\"aww\\\": 2, \\\"valentin\\\": 14, \\\"di\\\": 22, \\\"answer\\\": 21, \\\"r\\\": 101, \\\"d\\\": 47, \\\"que\\\": 2, \\\"which\\\": 39, \\\"suit\\\": 4, \\\"reach\\\": 36, \\\"pathaya\\\": 1, \\\"enketa\\\": 1, \\\"maraikara\\\": 1, \\\"pa\\\": 20, \\\"sup\\\": 4, \\\"nite\\\": 27, \\\"babe\\\": 68, \\\"instead\\\": 6, \\\"nearli\\\": 3, \\\"ban\\\": 1, \\\"pouch\\\": 2, \\\"nvm\\\": 4, \\\"ish\\\": 10, \\\"pig\\\": 4, \\\"dad\\\": 27, \\\"eat\\\": 33, \\\"lunch\\\": 30, \\\"typic\\\": 1, \\\"si\\\": 19, \\\"oreo\\\": 2, \\\"truffl\\\": 2, \\\"enufcredeit\\\": 1, \\\"tocallshal\\\": 1, \\\"ileav\\\": 1, \\\"uni\\\": 4, \\\"bu\\\": 21, \\\"yor\\\": 3, \\\"hahahaus\\\": 1, \\\"brain\\\": 2, \\\"birthday\\\": 20, \\\"neither\\\": 2, \\\"sterm\\\": 1, \\\"resolv\\\": 1, \\\"tho\\\": 14, \\\"fab\\\": 2, \\\"yesh\\\": 2, \\\"crickit\\\": 1, \\\"gei\\\": 1, \\\"happend\\\": 2, \\\"tron\\\": 1, \\\"mayb\\\": 34, \\\"dl\\\": 1, \\\"earli\\\": 23, \\\"fact\\\": 9, \\\"volcano\\\": 1, \\\"erupt\\\": 1, \\\"tsunami\\\": 3, \\\"aris\\\": 2, \\\"hurrican\\\": 1, \\\"sway\\\": 1, \\\"aroundn\\\": 1, \\\"hw\\\": 6, \\\"choos\\\": 12, \\\"natur\\\": 7, \\\"disast\\\": 2, \\\"arent\\\": 6, \\\"between\\\": 17, \\\"movi\\\": 21, \\\"side\\\": 11, \\\"crave\\\": 10, \\\"ice\\\": 7, \\\"fml\\\": 3, \\\"pple\\\": 4, \\\"nightsexcel\\\": 1, \\\"wif\\\": 23, \\\"breakfast\\\": 1, \\\"hamper\\\": 1, \\\"cool\\\": 31, \\\"iknow\\\": 1, \\\"wellda\\\": 1, \\\"peril\\\": 1, \\\"studentfinanci\\\": 1, \\\"crisisspk\\\": 1, \\\"lr\\\": 5, \\\"park\\\": 14, \\\"mini\\\": 2, \\\"grin\\\": 10, \\\"while\\\": 20, \\\"ago\\\": 10, \\\"unfortun\\\": 2, \\\"found\\\": 9, \\\"sister\\\": 8, \\\"airport\\\": 5, \\\"fall\\\": 8, \\\"prone\\\": 1, \\\"fetch\\\": 2, \\\"multipli\\\": 1, \\\"independ\\\": 2, \\\"count\\\": 2, \\\"decim\\\": 2, \\\"point\\\": 22, \\\"divis\\\": 2, \\\"push\\\": 3, \\\"place\\\": 47, \\\"congrat\\\": 10, \\\"cinema\\\": 5, \\\"pass\\\": 10, \\\"suprman\\\": 1, \\\"matrix\\\": 1, \\\"starwar\\\": 1, \\\"etc\\\": 8, \\\"bxipw\\\": 1, \\\"pm\\\": 24, \\\"fuck\\\": 37, \\\"woke\\\": 7, \\\"stair\\\": 1, \\\"alright\\\": 19, \\\"phew\\\": 1, \\\"wrkin\\\": 1, \\\"email\\\": 15, \\\"surf\\\": 3, \\\"onlin\\\": 17, \\\"store\\\": 8, \\\"buy\\\": 52, \\\"bath\\\": 20, \\\"tmr\\\": 25, \\\"sue\\\": 2, \\\"old\\\": 16, \\\"lapdanc\\\": 1, \\\"bedroom\\\": 4, \\\"textoper\\\": 3, \\\"ppmsg\\\": 1, \\\"outsid\\\": 16, \\\"allow\\\": 4, \\\"ashwini\\\": 1, \\\"st\\\": 37, \\\"andrewsboy\\\": 1, \\\"long\\\": 37, \\\"cold\\\": 4, \\\"post\\\": 19, \\\"ignor\\\": 6, \\\"thout\\\": 1, \\\"bak\\\": 5, \\\"guess\\\": 33, \\\"spent\\\": 8, \\\"phase\\\": 1, \\\"fourth\\\": 1, \\\"dimens\\\": 1, \\\"wasnt\\\": 9, \\\"avail\\\": 6, \\\"washob\\\": 1, \\\"nob\\\": 1, \\\"nickey\\\": 1, \\\"platt\\\": 1, \\\"went\\\": 31, \\\"sweet\\\": 24, \\\"jolt\\\": 1, \\\"heart\\\": 20, \\\"hear\\\": 28, \\\"scream\\\": 11, \\\"world\\\": 21, \\\"ahmad\\\": 5, \\\"al\\\": 5, \\\"hallaq\\\": 2, \\\"own\\\": 8, \\\"passion\\\": 3, \\\"jokin\\\": 2, \\\"father\\\": 5, \\\"bangbab\\\": 1, \\\"wap\\\": 7, \\\"bangb\\\": 1, \\\"internetservic\\\": 1, \\\"menu\\\": 2, \\\"chang\\\": 27, \\\"fb\\\": 6, \\\"jaykwon\\\": 1, \\\"thuglyf\\\": 1, \\\"falconerf\\\": 1, \\\"heard\\\": 8, \\\"rude\\\": 2, \\\"privat\\\": 12, \\\"line\\\": 32, \\\"gettin\\\": 6, \\\"shag\\\": 1, \\\"pix\\\": 5, \\\"sam\\\": 2, \\\"lasagna\\\": 1, \\\"vodka\\\": 2, \\\"anyon\\\": 14, \\\"except\\\": 3, \\\"nit\\\": 2, \\\"wtf\\\": 3, \\\"random\\\": 4, \\\"btw\\\": 4, \\\"break\\\": 17, \\\"omg\\\": 7, \\\"tonit\\\": 7, \\\"congratul\\\": 9, \\\"cd\\\": 8, \\\"tnc\\\": 4, \\\"winppmxag\\\": 1, \\\"fool\\\": 5, \\\"luck\\\": 13, \\\"feb\\\": 5, \\\"remov\\\": 7, \\\"thursday\\\": 3, \\\"theori\\\": 2, \\\"jiayin\\\": 2, \\\"especi\\\": 8, \\\"sinc\\\": 22, \\\"boston\\\": 3, \\\"person\\\": 34, \\\"statement\\\": 13, \\\"woulda\\\": 2, \\\"realiz\\\": 5, \\\"nyc\\\": 3, \\\"reboot\\\": 3, \\\"ym\\\": 5, \\\"buzz\\\": 7, \\\"appledayno\\\": 1, \\\"tulsi\\\": 1, \\\"leafdayno\\\": 1, \\\"cancer\\\": 6, \\\"lemondayno\\\": 1, \\\"fat\\\": 4, \\\"cup\\\": 6, \\\"milkdayno\\\": 1, \\\"bone\\\": 2, \\\"problm\\\": 1, \\\"litr\\\": 1, \\\"watrdayno\\\": 1, \\\"diseas\\\": 1, \\\"snd\\\": 1, \\\"put\\\": 29, \\\"parti\\\": 14, \\\"lightli\\\": 1, \\\"checkbox\\\": 1, \\\"hardcor\\\": 3, \\\"don\\\": 7, \\\"knowwait\\\": 1, \\\"selfless\\\": 1, \\\"plenti\\\": 5, \\\"youd\\\": 5, \\\"wouldnt\\\": 4, \\\"jerk\\\": 1, \\\"carri\\\": 2, \\\"heavi\\\": 5, \\\"num\\\": 5, \\\"familiar\\\": 1, \\\"convinc\\\": 4, \\\"tot\\\": 14, \\\"yup\\\": 33, \\\"okey\\\": 3, \\\"dokey\\\": 2, \\\"swashbuckl\\\": 1, \\\"announc\\\": 5, \\\"premier\\\": 1, \\\"fring\\\": 3, \\\"app\\\": 5, \\\"tee\\\": 2, \\\"hee\\\": 9, \\\"lectur\\\": 4, \\\"cheeri\\\": 1, \\\"bye\\\": 3, \\\"horribl\\\": 4, \\\"gal\\\": 8, \\\"knew\\\": 8, \\\"dat\\\": 27, \\\"yest\\\": 7, \\\"pen\\\": 1, \\\"beyond\\\": 3, \\\"joke\\\": 10, \\\"biro\\\": 1, \\\"master\\\": 3, \\\"these\\\": 18, \\\"creat\\\": 4, \\\"gap\\\": 6, \\\"btwn\\\": 1, \\\"finger\\\": 6, \\\"sum\\\": 4, \\\"vri\\\": 2, \\\"fill\\\": 10, \\\"hold\\\": 14, \\\"plz\\\": 13, \\\"leg\\\": 4, \\\"friendship\\\": 11, \\\"march\\\": 11, \\\"yesterday\\\": 16, \\\"hai\\\": 7, \\\"priya\\\": 1, \\\"slipper\\\": 3, \\\"return\\\": 10, \\\"sort\\\": 12, \\\"lt\\\": 5, \\\"eye\\\": 7, \\\"sore\\\": 4, \\\"crash\\\": 3, \\\"cuddl\\\": 5, \\\"sofa\\\": 5, \\\"mr\\\": 7, \\\"view\\\": 1, \\\"coupl\\\": 12, \\\"gay\\\": 7, \\\"tbspersolvo\\\": 1, \\\"chase\\\": 3, \\\"sept\\\": 4, \\\"definit\\\": 8, \\\"kath\\\": 1, \\\"manchest\\\": 1, \\\"sleepi\\\": 2, \\\"itself\\\": 5, \\\"harri\\\": 5, \\\"wwwtcbiz\\\": 4, \\\"pmin\\\": 19, \\\"polo\\\": 1, \\\"london\\\": 4, \\\"wj\\\": 1, \\\"hl\\\": 4, \\\"busi\\\": 15, \\\"jack\\\": 1, \\\"shit\\\": 29, \\\"sayask\\\": 1, \\\"pretend\\\": 1, \\\"whatev\\\": 13, \\\"hypotheticalhuagauahahuagahyuhagga\\\": 1, \\\"qatar\\\": 3, \\\"search\\\": 14, \\\"opportunityal\\\": 1, \\\"fastpl\\\": 1, \\\"prayer\\\": 1, \\\"dearrakhesh\\\": 1, \\\"ryan\\\": 2, \\\"nobut\\\": 1, \\\"tat\\\": 6, \\\"mu\\\": 14, \\\"figur\\\": 9, \\\"ga\\\": 12, \\\"alcohol\\\": 1, \\\"jay\\\": 12, \\\"budget\\\": 4, \\\"waitin\\\": 4, \\\"oredi\\\": 7, \\\"sian\\\": 1, \\\"supervisor\\\": 1, \\\"liao\\\": 23, \\\"somewhat\\\": 1, \\\"laden\\\": 1, \\\"worri\\\": 34, \\\"throat\\\": 4, \\\"wreck\\\": 1, \\\"six\\\": 3, \\\"quiz\\\": 8, \\\"wkli\\\": 7, \\\"q\\\": 3, \\\"top\\\": 16, \\\"soni\\\": 6, \\\"dvd\\\": 6, \\\"countri\\\": 5, \\\"liverpool\\\": 2, \\\"mid\\\": 6, \\\"ansr\\\": 2, \\\"sptyron\\\": 2, \\\"teethif\\\": 1, \\\"asapok\\\": 1, \\\"glad\\\": 8, \\\"yeh\\\": 2, \\\"indian\\\": 6, \\\"kane\\\": 1, \\\"shud\\\": 1, \\\"mite\\\": 3, \\\"laugh\\\": 14, \\\"pete\\\": 8, \\\"landlin\\\": 27, \\\"complimentari\\\": 11, \\\"ibiza\\\": 4, \\\"holiday\\\": 30, \\\"sae\\\": 16, \\\"po\\\": 20, \\\"box\\\": 33, \\\"sk\\\": 3, \\\"wp\\\": 3, \\\"anytim\\\": 14, \\\"rental\\\": 8, \\\"wrong\\\": 10, \\\"kappa\\\": 2, \\\"conact\\\": 1, \\\"date\\\": 28, \\\"becaus\\\": 28, \\\"fanci\\\": 11, \\\"youto\\\": 1, \\\"poboxntf\\\": 1, \\\"tddnewsletteremccouk\\\": 1, \\\"thedailydraw\\\": 1, \\\"helen\\\": 3, \\\"dozen\\\": 1, \\\"prizeswith\\\": 1, \\\"christmassi\\\": 1, \\\"shut\\\": 3, \\\"dream\\\": 18, \\\"kid\\\": 9, \\\"piss\\\": 4, \\\"told\\\": 37, \\\"mark\\\": 9, \\\"diaper\\\": 1, \\\"owe\\\": 2, \\\"face\\\": 17, \\\"boo\\\": 6, \\\"dot\\\": 2, \\\"repres\\\": 5, \\\"mum\\\": 16, \\\"kalli\\\": 4, \\\"bat\\\": 3, \\\"inning\\\": 2, \\\"boltblu\\\": 1, \\\"poli\\\": 20, \\\"mono\\\": 3, \\\"cha\\\": 4, \\\"slide\\\": 3, \\\"slow\\\": 10, \\\"jamz\\\": 1, \\\"toxic\\\": 1, \\\"aunt\\\": 4, \\\"nike\\\": 1, \\\"pilat\\\": 5, \\\"yoga\\\": 5, \\\"z\\\": 1, \\\"enjoy\\\": 34, \\\"chennaibecaus\\\": 1, \\\"exwif\\\": 1, \\\"abl\\\": 18, \\\"inev\\\": 1, \\\"excit\\\": 4, \\\"second\\\": 15, \\\"insid\\\": 6, \\\"officestil\\\": 1, \\\"formsdon\\\": 1, \\\"italian\\\": 4, \\\"pretti\\\": 13, \\\"dress\\\": 5, \\\"panti\\\": 1, \\\"apologet\\\": 1, \\\"fallen\\\": 1, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"badli\\\": 1, \\\"cheer\\\": 6, \\\"list\\\": 8, \\\"pie\\\": 4, \\\"befor\\\": 54, \\\"ten\\\": 8, \\\"gwr\\\": 1, \\\"accident\\\": 3, \\\"delet\\\": 4, \\\"resend\\\": 1, \\\"valu\\\": 11, \\\"advis\\\": 3, \\\"follow\\\": 10, \\\"recent\\\": 9, \\\"review\\\": 4, \\\"pobox\\\": 13, \\\"wwq\\\": 3, \\\"normpton\\\": 3, \\\"oi\\\": 2, \\\"prap\\\": 1, \\\"goodo\\\": 2, \\\"regist\\\": 7, \\\"subscrib\\\": 8, \\\"yr\\\": 21, \\\"receipt\\\": 5, \\\"correct\\\": 8, \\\"olymp\\\": 1, \\\"yuou\\\": 1, \\\"pc\\\": 6, \\\"spot\\\": 1, \\\"lambu\\\": 1, \\\"ji\\\": 1, \\\"cometil\\\": 1, \\\"batchlor\\\": 1, \\\"oki\\\": 12, \\\"bishan\\\": 2, \\\"bigger\\\": 3, \\\"train\\\": 17, \\\"worc\\\": 1, \\\"foreg\\\": 1, \\\"street\\\": 7, \\\"shrub\\\": 1, \\\"hill\\\": 5, \\\"sec\\\": 5, \\\"cstore\\\": 1, \\\"approach\\\": 1, \\\"sankranti\\\": 1, \\\"republ\\\": 1, \\\"shivratri\\\": 1, \\\"ugadi\\\": 1, \\\"friendshipmotherfatherteacherschildren\\\": 1, \\\"ganesh\\\": 2, \\\"festiv\\\": 1, \\\"dasara\\\": 1, \\\"diwali\\\": 2, \\\"christma\\\": 11, \\\"rememberi\\\": 1, \\\"theseyour\\\": 1, \\\"raj\\\": 2, \\\"gain\\\": 3, \\\"wifedont\\\": 1, \\\"demand\\\": 2, \\\"iti\\\": 1, \\\"toolet\\\": 1, \\\"cook\\\": 4, \\\"rather\\\": 5, \\\"salmon\\\": 1, \\\"la\\\": 8, \\\"anywher\\\": 3, \\\"damn\\\": 5, \\\"hunt\\\": 2, \\\"pound\\\": 19, \\\"btnationalr\\\": 5, \\\"aathiwher\\\": 1, \\\"bead\\\": 1, \\\"steam\\\": 2, \\\"salespe\\\": 1, \\\"gower\\\": 1, \\\"wale\\\": 2, \\\"morrow\\\": 4, \\\"wk\\\": 30, \\\"mummi\\\": 3, \\\"posit\\\": 2, \\\"neg\\\": 1, \\\"hmmmm\\\": 1, \\\"luckili\\\": 1, \\\"star\\\": 5, \\\"role\\\": 6, \\\"farm\\\": 2, \\\"hurri\\\": 8, \\\"butt\\\": 3, \\\"hang\\\": 3, \\\"starv\\\": 2, \\\"signific\\\": 2, \\\"sim\\\": 8, \\\"obvious\\\": 4, \\\"eggspert\\\": 1, \\\"potato\\\": 1, \\\"shell\\\": 6, \\\"relax\\\": 3, \\\"wkend\\\": 4, \\\"leo\\\": 1, \\\"tessypl\\\": 1, \\\"favor\\\": 1, \\\"convey\\\": 2, \\\"nimyapl\\\": 1, \\\"shija\\\": 1, \\\"polyphon\\\": 3, \\\"super\\\": 5, \\\"sn\\\": 3, \\\"nr\\\": 1, \\\"zs\\\": 1, \\\"subscript\\\": 5, \\\"pw\\\": 1, \\\"reg\\\": 2, \\\"pract\\\": 1, \\\"flung\\\": 1, \\\"advanc\\\": 3, \\\"mode\\\": 6, \\\"men\\\": 6, \\\"hiya\\\": 8, \\\"account\\\": 22, \\\"pleasant\\\": 1, \\\"balanc\\\": 4, \\\"heroi\\\": 1, \\\"apt\\\": 1, \\\"opportunitypl\\\": 1, \\\"ltemailgt\\\": 1, \\\"kerala\\\": 4, \\\"wud\\\": 1, \\\"never\\\": 35, \\\"wil\\\": 12, \\\"ve\\\": 2, \\\"rock\\\": 10, \\\"nauseou\\\": 1, \\\"diet\\\": 3, \\\"hungri\\\": 14, \\\"fr\\\": 11, \\\"press\\\": 6, \\\"button\\\": 1, \\\"peopl\\\": 32, \\\"area\\\": 12, \\\"arrang\\\": 4, \\\"yourself\\\": 15, \\\"minapn\\\": 1, \\\"lsbb\\\": 1, \\\"spice\\\": 1, \\\"prakesh\\\": 1, \\\"sm\\\": 24, \\\"survey\\\": 2, \\\"wee\\\": 2, \\\"dollar\\\": 5, \\\"priest\\\": 1, \\\"din\\\": 5, \\\"stripe\\\": 1, \\\"skirt\\\": 1, \\\"sleepwellamptak\\\": 1, \\\"nap\\\": 2, \\\"inch\\\": 4, \\\"matthew\\\": 1, \\\"lux\\\": 2, \\\"tenerif\\\": 7, \\\"skxh\\\": 3, \\\"miser\\\": 2, \\\"effect\\\": 4, \\\"birth\\\": 1, \\\"control\\\": 2, \\\"massiv\\\": 1, \\\"gut\\\": 1, \\\"wrench\\\": 2, \\\"cramp\\\": 3, \\\"iphon\\\": 1, \\\"worth\\\": 9, \\\"discount\\\": 4, \\\"savamob\\\": 3, \\\"t\\\": 9, \\\"cs\\\": 8, \\\"sub\\\": 6, \\\"unsub\\\": 5, \\\"longer\\\": 7, \\\"pisc\\\": 1, \\\"aquariu\\\": 1, \\\"cast\\\": 2, \\\"vari\\\": 3, \\\"provid\\\": 4, \\\"aom\\\": 2, \\\"gbpmonth\\\": 1, \\\"boxm\\\": 1, \\\"er\\\": 4, \\\"joy\\\": 6, \\\"john\\\": 5, \\\"iq\\\": 2, \\\"s\\\": 32, \\\"ia\\\": 1, \\\"cashbal\\\": 5, \\\"current\\\": 12, \\\"maxim\\\": 5, \\\"cashin\\\": 5, \\\"pmsg\\\": 10, \\\"cc\\\": 4, \\\"hgsuiteland\\\": 7, \\\"rowwjhl\\\": 7, \\\"shake\\\": 2, \\\"booti\\\": 2, \\\"danc\\\": 3, \\\"floor\\\": 2, \\\"trek\\\": 1, \\\"imag\\\": 2, \\\"hunonbu\\\": 1, \\\"meal\\\": 4, \\\"donyt\\\": 1, \\\"cuz\\\": 4, \\\"homebut\\\": 1, \\\"latelyxxx\\\": 1, \\\"ericsson\\\": 1, \\\"salesman\\\": 1, \\\"shuhui\\\": 5, \\\"gd\\\": 15, \\\"consid\\\": 4, \\\"receiptswel\\\": 1, \\\"danalla\\\": 1, \\\"amanda\\\": 1, \\\"regard\\\": 6, \\\"renew\\\": 4, \\\"upgrad\\\": 3, \\\"tmobil\\\": 3, \\\"handset\\\": 5, \\\"tel\\\": 9, \\\"subject\\\": 1, \\\"ts\\\": 3, \\\"compani\\\": 13, \\\"jan\\\": 2, \\\"onlydon\\\": 1, \\\"tyler\\\": 5, \\\"total\\\": 8, \\\"quarter\\\": 1, \\\"enough\\\": 18, \\\"xma\\\": 18, \\\"radio\\\": 3, \\\"sen\\\": 2, \\\"uncl\\\": 13, \\\"financ\\\": 1, \\\"cbe\\\": 5, \\\"confirm\\\": 9, \\\"chequ\\\": 1, \\\"lunchyou\\\": 1, \\\"onlinewhi\\\": 1, \\\"wow\\\": 10, \\\"sooo\\\": 1, \\\"stand\\\": 7, \\\"itll\\\": 1, \\\"tough\\\": 5, \\\"balloon\\\": 1, \\\"immedi\\\": 5, \\\"sfirst\\\": 1, \\\"timedhoni\\\": 1, \\\"gt\\\": 7, \\\"ee\\\": 2, \\\"na\\\": 9, \\\"poortiyagi\\\": 1, \\\"odalebeku\\\": 1, \\\"hanumanji\\\": 1, \\\"hanuman\\\": 1, \\\"bajarangabali\\\": 1, \\\"maruti\\\": 1, \\\"pavanaputra\\\": 1, \\\"sankatmochan\\\": 1, \\\"ramaduth\\\": 1, \\\"mahav\\\": 1, \\\"janarig\\\": 1, \\\"ivatt\\\": 1, \\\"kalisidar\\\": 1, \\\"saturday\\\": 10, \\\"olag\\\": 1, \\\"ondu\\\": 1, \\\"keluviri\\\": 1, \\\"maretar\\\": 1, \\\"ind\\\": 1, \\\"dodda\\\": 1, \\\"problum\\\": 1, \\\"nalli\\\": 1, \\\"siguviri\\\": 1, \\\"idu\\\": 1, \\\"matra\\\": 1, \\\"true\\\": 15, \\\"neglet\\\": 1, \\\"two\\\": 17, \\\"def\\\": 3, \\\"cri\\\": 5, \\\"everyth\\\": 17, \\\"edg\\\": 1, \\\"underdtand\\\": 1, \\\"often\\\": 3, \\\"nigh\\\": 1, \\\"aha\\\": 6, \\\"releas\\\": 2, \\\"vday\\\": 1, \\\"shirt\\\": 6, \\\"bottom\\\": 2, \\\"nake\\\": 3, \\\"white\\\": 4, \\\"underwear\\\": 1, \\\"uve\\\": 5, \\\"invit\\\": 13, \\\"xchat\\\": 2, \\\"wildest\\\": 1, \\\"pmsgrcvdhgsuitelandsrowwjhl\\\": 2, \\\"ldn\\\": 4, \\\"burger\\\": 2, \\\"king\\\": 5, \\\"footi\\\": 2, \\\"stadium\\\": 1, \\\"larg\\\": 1, \\\"cocacola\\\": 1, \\\"poboxldn\\\": 1, \\\"scari\\\": 3, \\\"mrw\\\": 5, \\\"mall\\\": 3, \\\"sumthinxx\\\": 1, \\\"cab\\\": 1, \\\"availablethey\\\": 1, \\\"door\\\": 10, \\\"step\\\": 4, \\\"load\\\": 11, \\\"nasti\\\": 1, \\\"cough\\\": 2, \\\"dri\\\": 3, \\\"shot\\\": 3, \\\"tellmiss\\\": 1, \\\"art\\\": 3, \\\"brin\\\": 1, \\\"aiya\\\": 3, \\\"neva\\\": 13, \\\"set\\\": 17, \\\"properli\\\": 2, \\\"sheet\\\": 4, \\\"room\\\": 29, \\\"iron\\\": 1, \\\"fran\\\": 3, \\\"decid\\\": 23, \\\"broke\\\": 4, \\\"knacker\\\": 3, \\\"bout\\\": 14, \\\"janx\\\": 1, \\\"ps\\\": 4, \\\"transfer\\\": 5, \\\"withdraw\\\": 1, \\\"anyhow\\\": 1, \\\"unsubscrib\\\": 14, \\\"helpp\\\": 3, \\\"tonesyoucouk\\\": 2, \\\"manki\\\": 1, \\\"scous\\\": 1, \\\"stevelik\\\": 1, \\\"homewot\\\": 1, \\\"inmind\\\": 1, \\\"recreat\\\": 1, \\\"eve\\\": 11, \\\"brum\\\": 1, \\\"dictionari\\\": 1, \\\"cover\\\": 8, \\\"screen\\\": 1, \\\"gentli\\\": 2, \\\"interest\\\": 12, \\\"ngage\\\": 1, \\\"deck\\\": 1, \\\"club\\\": 17, \\\"wwwcnupdatescomnewslett\\\": 1, \\\"alert\\\": 4, \\\"gentl\\\": 3, \\\"unlik\\\": 1, \\\"doc\\\": 6, \\\"patient\\\": 1, \\\"turkey\\\": 1, \\\"spend\\\": 11, \\\"vewi\\\": 2, \\\"lubli\\\": 1, \\\"slowli\\\": 5, \\\"vomit\\\": 4, \\\"kgive\\\": 1, \\\"almost\\\": 9, \\\"walmart\\\": 3, \\\"firsg\\\": 1, \\\"deal\\\": 9, \\\"brolli\\\": 1, \\\"franxx\\\": 1, \\\"marrow\\\": 2, \\\"sac\\\": 2, \\\"grl\\\": 4, \\\"hogolo\\\": 1, \\\"gold\\\": 2, \\\"chain\\\": 2, \\\"kodstini\\\": 1, \\\"agalla\\\": 2, \\\"necklac\\\": 2, \\\"madstini\\\": 1, \\\"hogli\\\": 1, \\\"mutai\\\": 1, \\\"eerulli\\\": 1, \\\"kodthini\\\": 1, \\\"kano\\\": 1, \\\"lil\\\": 2, \\\"beverag\\\": 1, \\\"vpist\\\": 1, \\\"haiyoh\\\": 1, \\\"hamster\\\": 1, \\\"jealou\\\": 2, \\\"million\\\": 3, \\\"drug\\\": 14, \\\"foreign\\\": 3, \\\"stamp\\\": 4, \\\"forward\\\": 11, \\\"playerwhi\\\": 1, \\\"unsold\\\": 2, \\\"abil\\\": 2, \\\"hottest\\\": 1, \\\"xx\\\": 9, \\\"gga\\\": 2, \\\"boytoy\\\": 11, \\\"yummi\\\": 2, \\\"lip\\\": 2, \\\"bun\\\": 5, \\\"hook\\\": 2, \\\"buffi\\\": 1, \\\"satisfi\\\": 3, \\\"alon\\\": 15, \\\"randi\\\": 1, \\\"qlynnbv\\\": 1, \\\"rest\\\": 7, \\\"journey\\\": 3, \\\"huge\\\": 2, \\\"drugdeal\\\": 1, \\\"dare\\\": 4, \\\"disturb\\\": 8, \\\"imposs\\\": 3, \\\"argu\\\": 2, \\\"necessari\\\": 2, \\\"brought\\\": 4, \\\"gmw\\\": 1, \\\"connect\\\": 9, \\\"loxahatche\\\": 1, \\\"tree\\\": 2, \\\"burn\\\": 3, \\\"updat\\\": 12, \\\"cram\\\": 1, \\\"full\\\": 18, \\\"confus\\\": 4, \\\"greatest\\\": 1, \\\"courag\\\": 2, \\\"bear\\\": 3, \\\"defeat\\\": 1, \\\"lose\\\": 11, \\\"heartgn\\\": 1, \\\"switch\\\": 2, \\\"whole\\\": 13, \\\"sign\\\": 8, \\\"track\\\": 6, \\\"record\\\": 8, \\\"read\\\": 18, \\\"women\\\": 1, \\\"fyi\\\": 5, \\\"sporad\\\": 1, \\\"bc\\\": 2, \\\"tm\\\": 3, \\\"smart\\\": 2, \\\"coffe\\\": 6, \\\"lanr\\\": 1, \\\"fakey\\\": 1, \\\"eckankar\\\": 1, \\\"final\\\": 19, \\\"ppmpoboxbhambx\\\": 1, \\\"permiss\\\": 2, \\\"score\\\": 6, \\\"hundredh\\\": 1, \\\"batsman\\\": 1, \\\"reward\\\": 8, \\\"comput\\\": 12, \\\"randomli\\\": 1, \\\"loyal\\\": 1, \\\"iouri\\\": 2, \\\"kaila\\\": 1, \\\"letter\\\": 6, \\\"egg\\\": 4, \\\"dapleas\\\": 1, \\\"cannam\\\": 1, \\\"capit\\\": 2, \\\"australia\\\": 1, \\\"mquiz\\\": 1, \\\"str\\\": 4, \\\"bet\\\": 3, \\\"woul\\\": 1, \\\"lead\\\": 5, \\\"curfew\\\": 1, \\\"gibe\\\": 1, \\\"midnight\\\": 6, \\\"getsleep\\\": 1, \\\"studdi\\\": 1, \\\"ear\\\": 2, \\\"valuabl\\\": 2, \\\"affection\\\": 1, \\\"loveabl\\\": 1, \\\"etern\\\": 1, \\\"nobl\\\": 1, \\\"truth\\\": 10, \\\"intim\\\": 1, \\\"enam\\\": 1, \\\"spoke\\\": 4, \\\"julianaland\\\": 1, \\\"oblivi\\\": 1, \\\"upsetit\\\": 1, \\\"listen\\\": 15, \\\"upset\\\": 2, \\\"freemessag\\\": 1, \\\"jamsterget\\\": 1, \\\"frog\\\": 1, \\\"gbpweek\\\": 2, \\\"thu\\\": 1, \\\"shouldnt\\\": 6, \\\"simpli\\\": 3, \\\"sit\\\": 11, \\\"match\\\": 11, \\\"offic\\\": 21, \\\"vote\\\": 5, \\\"loser\\\": 1, \\\"yan\\\": 4, \\\"jiu\\\": 4, \\\"skip\\\": 3, \\\"cine\\\": 7, \\\"mrt\\\": 7, \\\"blah\\\": 3, \\\"save\\\": 12, \\\"wed\\\": 11, \\\"lingeri\\\": 1, \\\"wwwbridalpetticoatdreamscouk\\\": 1, \\\"superb\\\": 1, \\\"weddingfriend\\\": 1, \\\"qualiti\\\": 3, \\\"fade\\\": 1, \\\"glori\\\": 1, \\\"ralph\\\": 1, \\\"india\\\": 8, \\\"appi\\\": 1, \\\"fizz\\\": 1, \\\"contain\\\": 1, \\\"small\\\": 8, \\\"boost\\\": 3, \\\"energi\\\": 5, \\\"torch\\\": 5, \\\"ja\\\": 2, \\\"valid\\\": 18, \\\"decemb\\\": 3, \\\"opt\\\": 9, \\\"voda\\\": 4, \\\"hava\\\": 1, \\\"quot\\\": 7, \\\"code\\\": 22, \\\"standard\\\": 5, \\\"mth\\\": 12, \\\"camera\\\": 17, \\\"mobilesdirect\\\": 1, \\\"orstoptxt\\\": 1, \\\"freemsgfeelin\\\": 1, \\\"lnli\\\": 1, \\\"cam\\\": 4, \\\"mobi\\\": 4, \\\"pictxt\\\": 1, \\\"msgp\\\": 2, \\\"rcv\\\": 3, \\\"hlp\\\": 2, \\\"ki\\\": 6, \\\"didt\\\": 5, \\\"youkwher\\\": 1, \\\"wordcollect\\\": 1, \\\"tcllc\\\": 1, \\\"nyusa\\\": 1, \\\"pmt\\\": 2, \\\"msgrcvd\\\": 2, \\\"plumber\\\": 1, \\\"tape\\\": 2, \\\"borrow\\\": 2, \\\"audiit\\\": 1, \\\"reloc\\\": 1, \\\"vava\\\": 3, \\\"appt\\\": 4, \\\"lib\\\": 2, \\\"therer\\\": 2, \\\"keng\\\": 1, \\\"ash\\\": 1, \\\"bluray\\\": 1, \\\"bodi\\\": 5, \\\"progress\\\": 1, \\\"hostel\\\": 3, \\\"m\\\": 23, \\\"hrishi\\\": 2, \\\"abj\\\": 2, \\\"serv\\\": 3, \\\"seri\\\": 4, \\\"lifebook\\\": 1, \\\"tablet\\\": 4, \\\"reaction\\\": 2, \\\"howda\\\": 1, \\\"math\\\": 2, \\\"en\\\": 2, \\\"samachara\\\": 1, \\\"holla\\\": 6, \\\"whenev\\\": 10, \\\"creep\\\": 2, \\\"sarasota\\\": 2, \\\"earlier\\\": 13, \\\"differ\\\": 12, \\\"versu\\\": 1, \\\"forgiven\\\": 2, \\\"bill\\\": 11, \\\"browni\\\": 2, \\\"yahoo\\\": 5, \\\"someday\\\": 1, \\\"suppos\\\": 12, \\\"yep\\\": 8, \\\"prop\\\": 1, \\\"facebook\\\": 6, \\\"darlinim\\\": 1, \\\"bday\\\": 9, \\\"soonxxx\\\": 1, \\\"quizwin\\\": 2, \\\"high\\\": 6, \\\"duchess\\\": 2, \\\"cornwal\\\": 3, \\\"sp\\\": 2, \\\"chatim\\\": 1, \\\"utxt\\\": 1, \\\"kanji\\\": 1, \\\"style\\\": 4, \\\"rd\\\": 6, \\\"evict\\\": 1, \\\"spiral\\\": 1, \\\"michael\\\": 1, \\\"riddanc\\\": 1, \\\"nowaday\\\": 1, \\\"notixiqu\\\": 1, \\\"laxinorf\\\": 1, \\\"opportun\\\": 2, \\\"bambl\\\": 1, \\\"entrop\\\": 1, \\\"oblising\\\": 1, \\\"masteriast\\\": 1, \\\"amplikat\\\": 1, \\\"fidalf\\\": 1, \\\"champlaxig\\\": 1, \\\"atroci\\\": 1, \\\"wotz\\\": 1, \\\"junna\\\": 1, \\\"pubcaf\\\": 1, \\\"basic\\\": 7, \\\"cours\\\": 11, \\\"bugi\\\": 5, \\\"intro\\\": 4, \\\"wun\\\": 7, \\\"angri\\\": 7, \\\"strong\\\": 4, \\\"arm\\\": 6, \\\"rat\\\": 1, \\\"theme\\\": 2, \\\"yck\\\": 2, \\\"deduct\\\": 1, \\\"invent\\\": 1, \\\"flyim\\\": 1, \\\"sunday\\\": 6, \\\"self\\\": 5, \\\"address\\\": 17, \\\"envelop\\\": 3, \\\"bray\\\": 1, \\\"wicklow\\\": 1, \\\"eir\\\": 1, \\\"blackberri\\\": 4, \\\"bold\\\": 6, \\\"wifi\\\": 2, \\\"ipad\\\": 3, \\\"passthey\\\": 1, \\\"silent\\\": 7, \\\"least\\\": 8, \\\"moment\\\": 10, \\\"ntswt\\\": 1, \\\"drm\\\": 1, \\\"shesil\\\": 2, \\\"santa\\\": 2, \\\"holder\\\": 5, \\\"httpwwwetlpcoukexpressoff\\\": 1, \\\"drivin\\\": 3, \\\"develop\\\": 4, \\\"photo\\\": 10, \\\"tabl\\\": 3, \\\"occupi\\\": 2, \\\"em\\\": 8, \\\"hell\\\": 10, \\\"argument\\\": 4, \\\"situat\\\": 5, \\\"kick\\\": 7, \\\"mailbox\\\": 1, \\\"retriev\\\": 1, \\\"ccpmin\\\": 1, \\\"beauti\\\": 19, \\\"becoz\\\": 2, \\\"whn\\\": 2, \\\"ofic\\\": 1, \\\"cn\\\": 2, \\\"oficegot\\\": 1, \\\"duffer\\\": 1, \\\"gari\\\": 4, \\\"freak\\\": 4, \\\"land\\\": 13, \\\"j\\\": 6, \\\"boxcpm\\\": 1, \\\"imma\\\": 5, \\\"flip\\\": 2, \\\"further\\\": 4, \\\"quiteamuz\\\": 1, \\\"thatscool\\\": 1, \\\"cheap\\\": 8, \\\"splash\\\": 1, \\\"wine\\\": 12, \\\"mag\\\": 1, \\\"oop\\\": 8, \\\"nothi\\\": 1, \\\"groundamla\\\": 1, \\\"durban\\\": 1, \\\"rounderso\\\": 1, \\\"most\\\": 21, \\\"suggest\\\": 4, \\\"forgt\\\": 1, \\\"previou\\\": 2, \\\"alian\\\": 1, \\\"soc\\\": 1, \\\"ar\\\": 6, \\\"knw\\\": 12, \\\"competit\\\": 3, \\\"tcsstop\\\": 2, \\\"spanish\\\": 3, \\\"shi\\\": 3, \\\"meim\\\": 1, \\\"zhong\\\": 1, \\\"se\\\": 4, \\\"qing\\\": 1, \\\"act\\\": 3, \\\"batteri\\\": 6, \\\"gram\\\": 2, \\\"neck\\\": 2, \\\"omw\\\": 6, \\\"halfth\\\": 1, \\\"chill\\\": 3, \\\"surgic\\\": 1, \\\"emerg\\\": 2, \\\"unfold\\\": 1, \\\"chic\\\": 1, \\\"common\\\": 4, \\\"declar\\\": 1, \\\"decis\\\": 4, \\\"bec\\\": 2, \\\"templ\\\": 1, \\\"necessarili\\\": 1, \\\"respect\\\": 4, \\\"flippin\\\": 1, \\\"settl\\\": 6, \\\"blanket\\\": 1, \\\"suffici\\\": 2, \\\"thx\\\": 2, \\\"north\\\": 1, \\\"carolina\\\": 1, \\\"texa\\\": 1, \\\"atm\\\": 3, \\\"gre\\\": 1, \\\"site\\\": 5, \\\"result\\\": 7, \\\"signal\\\": 1, \\\"unusu\\\": 1, \\\"case\\\": 12, \\\"snog\\\": 2, \\\"board\\\": 1, \\\"issu\\\": 7, \\\"overh\\\": 1, \\\"reslov\\\": 1, \\\"softwar\\\": 3, \\\"inst\\\": 1, \\\"clock\\\": 4, \\\"ltdecimalgt\\\": 15, \\\"lakh\\\": 1, \\\"mah\\\": 11, \\\"size\\\": 3, \\\"eleph\\\": 1, \\\"shove\\\": 3, \\\"um\\\": 1, \\\"ass\\\": 9, \\\"east\\\": 1, \\\"coast\\\": 1, \\\"jean\\\": 2, \\\"mittelschmertz\\\": 1, \\\"paracetamol\\\": 1, \\\"macho\\\": 3, \\\"rang\\\": 4, \\\"interfu\\\": 1, \\\"mix\\\": 2, \\\"mytonecomenjoy\\\": 1, \\\"html\\\": 1, \\\"term\\\": 9, \\\"mfl\\\": 1, \\\"indic\\\": 2, \\\"entitl\\\": 4, \\\"accid\\\": 3, \\\"light\\\": 9, \\\"payback\\\": 1, \\\"grocer\\\": 1, \\\"januari\\\": 5, \\\"male\\\": 3, \\\"cheaper\\\": 5, \\\"peak\\\": 2, \\\"appreci\\\": 8, \\\"map\\\": 3, \\\"semi\\\": 1, \\\"apart\\\": 6, \\\"spreadsheet\\\": 1, \\\"whose\\\": 2, \\\"determin\\\": 2, \\\"entir\\\": 2, \\\"februari\\\": 3, \\\"dhoni\\\": 1, \\\"titleso\\\": 1, \\\"secur\\\": 2, \\\"south\\\": 6, \\\"proof\\\": 3, \\\"lazi\\\": 8, \\\"pshewmiss\\\": 1, \\\"waqt\\\": 1, \\\"pehl\\\": 1, \\\"naseeb\\\": 1, \\\"zyada\\\": 1, \\\"kisi\\\": 1, \\\"ko\\\": 1, \\\"kuch\\\": 1, \\\"nahi\\\": 2, \\\"miltazindgi\\\": 1, \\\"wo\\\": 2, \\\"jo\\\": 2, \\\"hum\\\": 1, \\\"socht\\\": 1, \\\"zindgi\\\": 1, \\\"ham\\\": 3, \\\"jeetey\\\": 1, \\\"build\\\": 2, \\\"coat\\\": 2, \\\"sick\\\": 7, \\\"jurong\\\": 1, \\\"buffet\\\": 1, \\\"amor\\\": 1, \\\"waaaat\\\": 1, \\\"lololo\\\": 1, \\\"ucal\\\": 1, \\\"wrki\\\": 1, \\\"wiv\\\": 6, \\\"dabook\\\": 1, \\\"wrk\\\": 3, \\\"honestli\\\": 1, \\\"tea\\\": 5, \\\"promptli\\\": 1, \\\"key\\\": 4, \\\"burnt\\\": 1, \\\"regular\\\": 3, \\\"surli\\\": 1, \\\"patti\\\": 2, \\\"donew\\\": 1, \\\"haul\\\": 1, \\\"wednesday\\\": 4, \\\"each\\\": 11, \\\"miracl\\\": 3, \\\"young\\\": 1, \\\"hadya\\\": 1, \\\"sapna\\\": 1, \\\"aunti\\\": 4, \\\"maneg\\\": 1, \\\"yday\\\": 1, \\\"hogidhechinnu\\\": 1, \\\"weak\\\": 6, \\\"swalpa\\\": 1, \\\"agidhan\\\": 1, \\\"themob\\\": 3, \\\"newest\\\": 3, \\\"gossip\\\": 1, \\\"fit\\\": 2, \\\"funki\\\": 2, \\\"firmwar\\\": 1, \\\"arngd\\\": 1, \\\"marriag\\\": 3, \\\"walkin\\\": 1, \\\"unfortuntli\\\": 1, \\\"snake\\\": 3, \\\"bite\\\": 4, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"mmmmm\\\": 2, \\\"sooooo\\\": 2, \\\"mmmm\\\": 3, \\\"lion\\\": 4, \\\"devour\\\": 2, \\\"jokethet\\\": 1, \\\"skinni\\\": 1, \\\"liney\\\": 1, \\\"theyr\\\": 7, \\\"erm\\\": 3, \\\"contract\\\": 4, \\\"ran\\\": 4, \\\"theth\\\": 1, \\\"octob\\\": 1, \\\"warn\\\": 3, \\\"sprint\\\": 1, \\\"dead\\\": 5, \\\"youll\\\": 10, \\\"prolli\\\": 2, \\\"tuition\\\": 4, \\\"empti\\\": 2, \\\"slot\\\": 2, \\\"calicut\\\": 3, \\\"mell\\\": 2, \\\"oru\\\": 1, \\\"minnaminungint\\\": 1, \\\"nurungu\\\": 1, \\\"vettam\\\": 1, \\\"callertun\\\": 4, \\\"copi\\\": 5, \\\"ta\\\": 4, \\\"vtire\\\": 1, \\\"social\\\": 5, \\\"inspect\\\": 1, \\\"nurseri\\\": 1, \\\"spk\\\": 3, \\\"delay\\\": 2, \\\"goodenviron\\\": 1, \\\"terrif\\\": 1, \\\"limit\\\": 3, \\\"grace\\\": 2, \\\"measur\\\": 3, \\\"power\\\": 4, \\\"boundari\\\": 1, \\\"endless\\\": 1, \\\"bless\\\": 7, \\\"ni\\\": 8, \\\"exhaust\\\": 3, \\\"quiet\\\": 2, \\\"beth\\\": 1, \\\"charli\\\": 1, \\\"mo\\\": 5, \\\"toledo\\\": 1, \\\"kkhow\\\": 3, \\\"offici\\\": 6, \\\"philosoph\\\": 1, \\\"hole\\\": 1, \\\"hair\\\": 21, \\\"cream\\\": 4, \\\"ship\\\": 6, \\\"boss\\\": 6, \\\"kept\\\": 4, \\\"regret\\\": 3, \\\"digit\\\": 5, \\\"snap\\\": 1, \\\"quizclub\\\": 1, \\\"pwk\\\": 2, \\\"sprwm\\\": 1, \\\"ph\\\": 2, \\\"challeng\\\": 4, \\\"godyou\\\": 1, \\\"respond\\\": 6, \\\"simpler\\\": 1, \\\"less\\\": 9, \\\"magic\\\": 3, \\\"unredeem\\\": 11, \\\"identifi\\\": 11, \\\"expir\\\": 13, \\\"aiyah\\\": 5, \\\"drizzl\\\": 1, \\\"tuesday\\\": 6, \\\"ke\\\": 1, \\\"qi\\\": 1, \\\"izzit\\\": 6, \\\"suddenli\\\": 1, \\\"housew\\\": 1, \\\"btnation\\\": 1, \\\"posh\\\": 1, \\\"bird\\\": 7, \\\"chap\\\": 1, \\\"trial\\\": 1, \\\"prod\\\": 1, \\\"champney\\\": 1, \\\"dob\\\": 1, \\\"asap\\\": 8, \\\"avatar\\\": 3, \\\"subtoitl\\\": 1, \\\"clean\\\": 8, \\\"bahama\\\": 2, \\\"callfreefon\\\": 1, \\\"cruis\\\": 2, \\\"affidavit\\\": 1, \\\"twigg\\\": 1, \\\"courtroom\\\": 1, \\\"lttimegt\\\": 5, \\\"didntgiv\\\": 1, \\\"bellearli\\\": 1, \\\"hunni\\\": 2, \\\"cruisin\\\": 1, \\\"jenni\\\": 2, \\\"flaki\\\": 2, \\\"arnt\\\": 1, \\\"xxxxxxxxxxxxxx\\\": 1, \\\"nicenicehow\\\": 1, \\\"present\\\": 8, \\\"ma\\\": 3, \\\"fan\\\": 3, \\\"maneesha\\\": 1, \\\"toll\\\": 1, \\\"interflora\\\": 2, \\\"miiiiiiissssssssss\\\": 1, \\\"geeee\\\": 4, \\\"refus\\\": 2, \\\"loan\\\": 6, \\\"unsecur\\\": 1, \\\"santha\\\": 1, \\\"corrct\\\": 1, \\\"dane\\\": 1, \\\"tiim\\\": 1, \\\"tear\\\": 5, \\\"apologis\\\": 3, \\\"cali\\\": 2, \\\"bloke\\\": 3, \\\"weddin\\\": 1, \\\"sens\\\": 5, \\\"difficult\\\": 10, \\\"batch\\\": 2, \\\"greatbhaji\\\": 1, \\\"cricket\\\": 2, \\\"sachin\\\": 1, \\\"worldveri\\\": 1, \\\"ambrithmaduraimet\\\": 1, \\\"arun\\\": 2, \\\"dha\\\": 1, \\\"marrgeremembr\\\": 1, \\\"strang\\\": 1, \\\"chines\\\": 4, \\\"darlin\\\": 10, \\\"lift\\\": 6, \\\"tote\\\": 1, \\\"screwd\\\": 1, \\\"corpor\\\": 1, \\\"numberpl\\\": 1, \\\"idconvey\\\": 1, \\\"achanammarakheshqatar\\\": 1, \\\"soo\\\": 1, \\\"callsmessagesmiss\\\": 1, \\\"cedar\\\": 1, \\\"greet\\\": 5, \\\"bloomberg\\\": 1, \\\"center\\\": 3, \\\"futur\\\": 7, \\\"httpcareer\\\": 1, \\\"bloombergcom\\\": 1, \\\"kg\\\": 2, \\\"blood\\\": 3, \\\"sugar\\\": 4, \\\"pressur\\\": 1, \\\"within\\\": 6, \\\"legal\\\": 4, \\\"advic\\\": 4, \\\"split\\\": 1, \\\"trip\\\": 13, \\\"ptbo\\\": 3, \\\"timin\\\": 1, \\\"housemaid\\\": 2, \\\"murder\\\": 5, \\\"public\\\": 2, \\\"govtinstituit\\\": 2, \\\"closedinclud\\\": 2, \\\"officeunderstand\\\": 1, \\\"lido\\\": 2, \\\"talent\\\": 2, \\\"shd\\\": 6, \\\"page\\\": 7, \\\"parent\\\": 10, \\\"downstem\\\": 1, \\\"li\\\": 1, \\\"repeat\\\": 2, \\\"ummmawil\\\": 1, \\\"inour\\\": 1, \\\"begin\\\": 6, \\\"station\\\": 6, \\\"ana\\\": 1, \\\"tomarrow\\\": 3, \\\"sathi\\\": 1, \\\"ll\\\": 6, \\\"rto\\\": 1, \\\"telugu\\\": 1, \\\"moviewat\\\": 1, \\\"notic\\\": 5, \\\"rent\\\": 6, \\\"past\\\": 5, \\\"felt\\\": 6, \\\"inconsider\\\": 1, \\\"nag\\\": 1, \\\"howev\\\": 6, \\\"recess\\\": 1, \\\"henc\\\": 1, \\\"askin\\\": 5, \\\"ahead\\\": 5, \\\"vip\\\": 4, \\\"row\\\": 5, \\\"ticket\\\": 14, \\\"blu\\\": 2, \\\"novemb\\\": 1, \\\"wwwsmsconet\\\": 2, \\\"costmax\\\": 1, \\\"variou\\\": 3, \\\"yeovil\\\": 1, \\\"motor\\\": 1, \\\"project\\\": 10, \\\"exactli\\\": 4, \\\"far\\\": 10, \\\"jide\\\": 1, \\\"visit\\\": 11, \\\"baaaaaaaab\\\": 1, \\\"meanwhil\\\": 4, \\\"excel\\\": 6, \\\"hockey\\\": 2, \\\"elect\\\": 2, \\\"kkapo\\\": 1, \\\"kgood\\\": 1, \\\"morro\\\": 2, \\\"dena\\\": 1, \\\"minmobsmorelkpoboxhpfl\\\": 1, \\\"alrit\\\": 5, \\\"gail\\\": 1, \\\"wrongtak\\\": 1, \\\"worryc\\\": 1, \\\"ltr\\\": 1, \\\"hunlov\\\": 1, \\\"yaxxx\\\": 1, \\\"hors\\\": 1, \\\"race\\\": 2, \\\"chicken\\\": 4, \\\"rice\\\": 1, \\\"sculptur\\\": 1, \\\"earn\\\": 3, \\\"smash\\\": 1, \\\"driver\\\": 2, \\\"dent\\\": 1, \\\"germani\\\": 3, \\\"penc\\\": 2, \\\"via\\\": 10, \\\"access\\\": 9, \\\"prepay\\\": 2, \\\"hide\\\": 3, \\\"anythi\\\": 1, \\\"distanc\\\": 3, \\\"eh\\\": 11, \\\"laptop\\\": 8, \\\"stock\\\": 5, \\\"muz\\\": 9, \\\"matric\\\": 1, \\\"prompt\\\": 1, \\\"youv\\\": 11, \\\"braini\\\": 1, \\\"brisk\\\": 1, \\\"dearli\\\": 3, \\\"profil\\\": 2, \\\"bpo\\\": 1, \\\"calcul\\\": 2, \\\"unit\\\": 1, \\\"expens\\\": 6, \\\"practic\\\": 4, \\\"accent\\\": 1, \\\"dental\\\": 1, \\\"nmde\\\": 1, \\\"exam\\\": 13, \\\"jackson\\\": 1, \\\"rec\\\": 2, \\\"kind\\\": 10, \\\"getanth\\\": 1, \\\"desir\\\": 2, \\\"liver\\\": 1, \\\"stylish\\\": 2, \\\"bag\\\": 3, \\\"lshb\\\": 1, \\\"kim\\\": 1, \\\"chop\\\": 1, \\\"smaller\\\": 1, \\\"capac\\\": 1, \\\"spell\\\": 4, \\\"diff\\\": 2, \\\"bruce\\\": 2, \\\"fletcher\\\": 1, \\\"lost\\\": 10, \\\"sitter\\\": 1, \\\"kaitlyn\\\": 1, \\\"slept\\\": 7, \\\"neighbor\\\": 1, \\\"needa\\\": 1, \\\"mcat\\\": 2, \\\"design\\\": 1, \\\"chennai\\\": 9, \\\"maggi\\\": 1, \\\"mee\\\": 1, \\\"mxi\\\": 1, \\\"nottel\\\": 1, \\\"share\\\": 6, \\\"callin\\\": 3, \\\"babesozi\\\": 1, \\\"culdnt\\\": 1, \\\"talkbut\\\": 1, \\\"wannatel\\\": 1, \\\"wenwecan\\\": 1, \\\"recpt\\\": 1, \\\"perf\\\": 1, \\\"themobhit\\\": 1, \\\"premium\\\": 2, \\\"pink\\\": 2, \\\"panther\\\": 1, \\\"sugabab\\\": 1, \\\"zebra\\\": 1, \\\"anim\\\": 2, \\\"badass\\\": 1, \\\"hoodi\\\": 1, \\\"wallpaperal\\\": 1, \\\"drastic\\\": 1, \\\"sell\\\": 10, \\\"maangalyam\\\": 1, \\\"alaipayuth\\\": 1, \\\"rose\\\": 5, \\\"redr\\\": 1, \\\"bloodblood\\\": 1, \\\"heartheart\\\": 1, \\\"poor\\\": 6, \\\"relat\\\": 4, \\\"marri\\\": 9, \\\"clear\\\": 7, \\\"sarcast\\\": 2, \\\"nutter\\\": 1, \\\"cutter\\\": 1, \\\"ctter\\\": 1, \\\"cttergg\\\": 1, \\\"cttargg\\\": 1, \\\"ctargg\\\": 1, \\\"ctagg\\\": 1, \\\"ie\\\": 1, \\\"ceil\\\": 1, \\\"cope\\\": 2, \\\"oha\\\": 1, \\\"vijay\\\": 2, \\\"film\\\": 8, \\\"hm\\\": 